const answers = [
	{
		id: 0,
		title: 'Еда намного вкуснее',
		about: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники, ласковый малыш, который медленно, но&nbsp;уверенно перестаёт быть робким скромнягой.',
		image: '/src/assets/eat_1.svg',
		feature: 'Фермерские продукты',
	},
	{
		id: 1,
		title: 'Просроченные продукты',
		about: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
		image: '/src/assets/eat_2.svg',
		feature: 'Магазинные продукты',
	},
	{
		id: 2,
		title: 'Натуральные продукты',
		about: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
		image: '/src/assets/eat_3.svg',
		feature: 'Фермерские продукты',
	},
	{
		id: 3,
		title: 'Некачественное мясо',
		about: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
		image: '/src/assets/eat_4.svg',
		feature: 'Магазинные продукты',
	},
];

export default answers;
